Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/reindrift.html.tmx
Source language: nob
Languages: sma

source: Reindrift / Næringer / Forsiden - Sametinget
sma: Båatsoe / Jielemh / Saemiedigkie - Sametinget

source: Søk tilskudd
sma: Ohtsh dåarjoem

source: Reindrift
sma: Båatsoe

source: Reindrifta har stor betydning for samisk kultur og samfunnsliv, og har uvurderlig verdi som språk- kultur-, identitets- og næringsaktør i samiske områder.
sma: Båatsoe lea joekoen vihkeles saemien kultuvren jïh siebriedahkejieleden gaavhtan, jïh joekoen stoerre aarvoem åtna goh gïele- kultuvre-, jïh identiteete- jïh jielemeaktööre saemien dajvine.

source: Næringen drives fra Hedmark til Finnmark, på tvers av kommune-, fylkes- og riksgrensene Sverige – Norge.
sma: Båatsoe akte jieleme Hedmarhken luvhtie Finnmaarhken gåajkoe, tjïelte- jïh fylhkeraasti dåaresth jïh raasten dåaresth Sveerje-Nöörje.

source: Ansvarlig politiker
sma: Politihkere gïen diedte

source: Aktuelt
sma: Daaletje

source: Sametingsrådet arbeider med en sametingsmelding om reindrift. Målet med meld.
sma: Bïevnesen ulmie lea Saemiedigkien båatsoepolitihkem tjïelkestidh, jïh Saemie.

source: Les mer
sma: Lohkh jienebh

source: Framtidig reindrift – Fra et samisk perspektiv
sma: Dåarjoe seminaarese Båatsoelaaken jïh almetjereaktan bïjre

source: Sametingsrådet inviterer til oppstartskonferanse i forbindelse med sametings.
sma: Saemiedigkieraerie lea 100 000 kråvnah dåårjeme Gálduse – Aalkoealmetjereakt.

source: Vis alle saker
sma: Vuesieh gaajkesh saakh
